Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/sametingets-retningslinjer-for-vurdering-av-samiske-hensyn-ved-endret-bruk-av-utmark..html.tmx
Source language: nob
Languages: sma

source: Sametingets retningslinjer for vurdering av samiske hensyn ved endret bruk av utmark. / Sametinget planveileder / Areal / Miljø, areal og kulturvern / Forsiden - Sametinget
sma: Saemiedigkien bïhkedassh juktie saemien krööhkemh vuarjasjidh gosse miehtjiesdajvem jeatjahlaakan nåhtede / Sámedikki plánaveahkki / Areale / Byjrese, areale jïh kultuvrevarjelimmie / Saemiedigkie - Sametinget

source: Politisk sak: Sametinget vedtok en planveileder i 2010. Planveilederenlegger til rette for at alle planer, konsekvensutredninger og vedtak som følger av plan- og bygningsloven plandel sikrer naturgrunnlaget for samisk kultur, næringsutøvelse og samfunnsliv.
sma: Saemiedigkien bïhkedassh juktie saemien krööhkemh vuarjasjidh gosse miehtjiesdajvem jeatjahlaakan nåhtede Saemiedigkien bïhkedassh juktie saemien krööhkemh vuarjasjidh gosse miehtjiesdajvem jeatjahlaakan nåhtede

source: Sametingets retningslinjer for vurdering av samiske hensyn ved endret bruk av utmark.
sma: Saemiedigkien bïhkedassh juktie saemien krööhkemh vuarjasjidh gosse miehtjiesdajvem jeatjahlaakan nåhtede

source: Sametinget retningslinjer for vurdering av samiske hensyn ved endret bruk av utmark i Finnmark er hjemlet i finnmarksloven § 4.
sma: Saemiedigkien bïhkedassh juktie saemien krööhkemh vuarjasjidh gosse åtnoem miehtjiesdajveste jarkele Finnmaarhkesne, reaktavåaromem åtna finnmaarhkelaakesne § 4.

source: Retningslinjene skal bruke av statlige, kommunale og fylkeskommunale instanser, samt Finnmarkseiendommen, ved vurdering av virkningene for samisk kultur, reindrift, utmarksbruk, næringsutøvelse og samfunnsliv.
sma: Dah staateles, tjïelten jïh fylhkentjïelten instansh edtjieh bïhkedasside nåhtadidh, jïh aaj Finnmaarhkeneeke, gosse edtjieh vuarjasjidh guktie saemien kultuvrese, båatsose, miehtjiesåtnose, jieliemasse jïh siebriedahkese sjædta.

source: Disse innstansers vurderinger skal foretas før det treffes avgjørelser i saker om endret bruk av utmark i Finnmark fylke.
sma: Daah instansh edtjieh daejtie vuarjasjimmide darjodh åvtelen sjæjsjalimmieh aamhtesisnie vaaltasuvvieh, jarkelamme åtnoen bïjre miehtjiesdajveste Finnmaarhken fylhkesne.

source: Formålet med retningslinjene er at offentlige myndigheter og Finnmarkseiendommen foretar en grundig og forsvarlig vurdering av virkningene av samisk kultur.
sma: Åssjele daej bïhkedassigujmie lea byögkeles åejvieladtjh jïh Finnmaarhkeneeke aktem veele jïh eensi vuarjasjimmiem darjoeh guktie saemien kultuvrese sjædta.

source: På den måten skal retningslinjene bidra til å sikre naturgrunnlaget for samisk kultur.
sma: Naemhtie dah bïhkedassh edtjieh viehkiehtidh eatnemevåaromem gorredidh saemien kultuvrese.

source: Ansvarlig politiker
sma: Politihkere gïen diedte

source: Tel.
sma: NSR
